Repository: garghriday48/Swift-SwiftUI
Catalog: ShoppingApp/*.lproj/Localizable.strings
Languages: ar, hi

source: Sweater Shop
ar: متجر سترة
hi: स्वेटर की दुकान

source: Orange sweater
ar: سترة برتقالية
hi: नारंगी स्वेटर

source: Red wine sweater
ar: سترة النبيذ الأحمر
hi: रेड वाइन स्वेटर

source: Sand sweater
ar: سترة الرمل
hi: रेत का स्वेटर

source: Sea sweater
ar: سترة البحر
hi: समुद्री स्वेटर

source: Beige sweater
ar: سترة بيج
hi: बेज स्वेटर

source: Grey sweater
ar: سترة رمادية
hi: ग्रे स्वेटर

source: Mink sweater
ar: سترة المنك
hi: मिंक स्वेटर

source: Dark Grey sweater
ar: سترة رمادية داكنة
hi: डार्क ग्रे स्वेटर

source: My Cart
ar: عربة التسوق الخاصة بي
hi: कार्ट

source: Your cart total is
ar: بك هو إجمالي سلة التسوق الخاصة
hi: आपका कुल है
